[
  {
    "title": "Открытие Конференции",
    "description": "<b>Спикеры:</b>\n• Ольга Дергунова – руководитель ВТБ Образование, старший вице-президент Банка ВТБ, директор Высшей школы менеджмента СПбГУ\n• Елизавета Агузарова – глава конференции «Менеджмент Будущего» 2025, выпускница программы «Master in Management» (трек Стратегия и консалтинг), бизнес-аналитик (стажер) «Яков и Партнёры»",
    "location": "Ауд. 1301",
    "start_date": "2025-10-23",
    "start_time": "10:50",
    "end_date": "2025-10-23",
    "end_time": "11:00",
    "registration_required": false
  },
  {
    "title": "Центральная пленарная сессия «Сильные регионы и города – основа экономики будущего»",
    "description": "Регионы и города-лидеры формируют более 70% ВВП России, выступая главными драйверами национального экономического роста. Именно здесь – за пределами традиционных центров – сегодня происходят значимые изменения, формирующие новую экономическую реальность страны. Искусство жить в переменах заключается в способности превращать вызовы времени в точки роста — это и демонстрируют регионы России: здесь рождаются инновационные кластеры, создаются уникальные проекты и формируется среда для прорывных решений. В современных условиях особенно важны партнерство и обмен лучшими практиками. Объединяя усилия и перенимая успешный опыт, мы сможем создать сильную, многогранную экономику, где каждый регион вносит свой вклад в процветание всей страны.\n\n<b>Модератор:</b> Ольга Дергунова – руководитель ВТБ Образование, старший вице-президент Банка ВТБ, директор Высшей школы менеджмента СПбГУ",
    "location": "Ауд. 1301",
    "start_date": "2025-10-23",
    "start_time": "11:00",
    "end_date": "2025-10-23",
    "end_time": "12:20",
    "registration_required": false
  },
  {
    "title": "Обзор индустрий от компании «Яков и Партнёры",
    "description": "<b>Спикеры:</b>\n• Дмитрий Васюков, партнер, выпускник ВШМ СПбГУ\n• Илья Голод, руководитель проектов\n• Юлия Буробина, ассоциат",
    "location": "Ауд. 1301",
    "start_date": "2025-10-23",
    "start_time": "12:30",
    "end_date": "2025-10-23",
    "end_time": "13:30",
    "registration_required": false
  },
  {
    "title": "Кадры для будущего: как стать желанным кандидатом",
    "description": "Современный рынок труда требует взаимной адаптации: сотрудникам необходимо постоянно развивать актуальные навыки, а компаниям — создавать гибкие системы обучения и стратегии удержания талантов. В ходе дискуссии обсудим, как преуспеть и тем, и другим: какие инструменты помогают раскрывать потенциал и создавать условия для роста в эпоху цифровой трансформации.\n\n<b>Спикеры:</b>\n• Ольга Никифорова, академический директор программы «Стратегическое управление человеческими ресурсами», ВШМ\n• Милена Гаевская, заместитель руководителя проекта Управления HR, ОЭЗ «Алабуга» \n• Екатерина Ухова, партнер, руководитель группы консультирования по управлению персоналом, Б1 \n• Екатерина Елисеева, директор по операционной поддержке персонала в регионах, t2 \n• Ирина Бочкова, заместитель руководителя Аппарата Исполнительного комитета г. Казани - начальник управления кадровой политики\n\n<b>Модератор:</b> Александр Ованесов, управляющий партнер Arthur Consulting",
    "location": "Ауд. 1207",
    "start_date": "2025-10-23",
    "start_time": "14:30",
    "end_date": "2025-10-23",
    "end_time": "15:50",
    "registration_required": true,
    "group_title": "Панельные дискуссии (параллель)"
  },
  {
    "title": "Возрождение малых городов — новые центры притяжения",
    "description": "Малые города, сохраняя уникальный потенциал, могут стать драйверами территориального развития через привлечение инвестиций и использование цифровых технологий. Ключевыми факторами успеха являются развитие локальной экономики, создание комфортной городской среды и эффективное использование культурного наследия. На дискуссии эксперты и представители таких городов обсудят успешные кейсы и сформулируют работающие стратегии роста для разных типов территорий.\n\n<b>Спикеры:</b>\n• Захар Азаров, советник генерального директора по устойчивому развитию, ПАО «Северсталь»\n• Вячеслав Романычев, старший консультант, SBS Consulting\n• Леся Колесникова, заместитель председателя, Комитет по сохранению культурного наследия ЛО\n• Нармина Велиева, директор по развитию, Технопарк \"Сколково\"\n\n<b>Модератор:</b>\n• Евгений Благов, доцент кафедры государственного и муниципального управления, заместитель директора по молодежной политике ВШМ СПбГУ",
    "location": "Ауд. 2222",
    "start_date": "2025-10-23",
    "start_time": "14:30",
    "end_date": "2025-10-23",
    "end_time": "15:50",
    "registration_required": true,
    "group_title": "Панельные дискуссии (параллель)"
  },
  {
    "title": "Нейроны мегаполисов: AI, IoT и Big Data как цифровая нервная система",
    "description": "Цифровая трансформация становится повседневной реальностью городов: ИИ, интернет вещей и большие данные кардинально меняют управление инфраструктурой и услугами. Эксперты обсудят, как smart-технологии повышают качество жизни горожан и с какими вызовами сталкиваются российские регионы при внедрении инновационных решений.\n\n<b>Спикеры:</b>\n• Наталья Выгодина, старший менеджер отдела услуг в области повышения эффективности розничного бизнеса, Б1\n• Елена Лазько, генеральный директор, S+\n• Мстислав Исаков, руководитель продуктового офиса ГКУ ЦОДД, Правительство Москвы\n• Ольга Сломинская, руководитель по работе с партнёрами, Технопарк «Сколково»\n• Никита Крестьянинов, руководитель группы разработки БП служб сервиса, RussOutdoor\n\n<b>Модератор:</b>\n• Ольга Акимова, доцент Высшей школы бизнеса МГУ им. М. В. Ломоносова, приглашённый преподаватель ВШМ СПбГУ, эксперт Центра преподавательского мастерства",
    "location": "Ауд. 2229",
    "start_date": "2025-10-23",
    "start_time": "14:30",
    "end_date": "2025-10-23",
    "end_time": "15:50",
    "registration_required": true,
    "group_title": "Панельные дискуссии (параллель)"
  },
  {
    "title": "Dream Team: как из группы людей сделать команду мечты",
    "description": "Воркшоп по созданию самоорганизованной, экспертной и профессиональной команды, готовой к вызовам и решению серьёзных задач. Участники разберут реальные кейсы, получат практические инструменты для повышения эффективности взаимодействия в команде и научатся выстраивать доверительные отношения в рабочих группах.\n\n<b>Ведущий:</b>\n• Алексей Антипов, старший менеджер отдела консультирования по управлению персоналом, Б1",
    "location": "Ауд. 1207",
    "start_date": "2025-10-23",
    "start_time": "16:20",
    "end_date": "2025-10-23",
    "end_time": "18:00",
    "registration_required": true,
    "group_title": "Практические воркшопы (параллель)"
  },
  {
    "title": "Город как бренд: как раскрыть идентичность территории",
    "description": "Разбор успешных кейсов брендинга городов и разработка собственных концепций позиционирования для привлечения инвесторов, туристов и новых жителей. Участники изучат реальные примеры создания бренда территории, а затем в командах создадут собственные стратегии развития и продвижения города.\n\n<b>Ведущие:</b>\n• Егор Кузнецов, руководитель исследовательских групп, менеджер проектов Центра устойчивого развития территорий ВШМ СПбГУ\n• Елена Николаева, ведущий архитектор бюро «Атом»\n• Владислава Судакова, ведущий архитектор Центра развития городских территорий, городской исследователь\n\n*Участникам понадобятся ноутбуки.",
    "location": "Ауд. 1209",
    "start_date": "2025-10-23",
    "start_time": "16:20",
    "end_date": "2025-10-23",
    "end_time": "18:00",
    "registration_required": true,
    "group_title": "Практические воркшопы (параллель)"
  },
  {
    "title": "Моделирование арктического города",
    "description": "Командное симуляционное задание, в котором участники совместно проектируют и развивают город в экстремальных условиях Арктики, учитывая климатические вызовы, ограниченные ресурсы, технологические и экономические факторы. Цель воркшопа — выработать сбалансированные решения по развитию инфраструктуры, экологии и социальной среды в суровых природных условиях.\n\n<b>Ведущие:</b>\n• Мария Никишова, руководитель направления «Устойчивое развитие», ФАНУ «Востокгосплан»\n• Андрей Жуков, ведущий финансовый аналитик, ФАНУ «Востокгосплан», выпускник ВШМ СПбГУ\n\n*Участникам понадобятся ноутбуки.",
    "location": "Ауд. 1212",
    "start_date": "2025-10-23",
    "start_time": "16:20",
    "end_date": "2025-10-23",
    "end_time": "18:00",
    "registration_required": true,
    "group_title": "Практические воркшопы (параллель)"
  },
  {
    "title": "Индивидуальное мероприятие ВТБ — «Переговоры в рамках сделок долгового финансирования»",
    "description": "Практика переговоров в долговом финансировании: от стратегии до сделки. Участники узнают, как проводить успешные переговоры по долговому финансированию — от выстраивания диалога с клиентом до согласования условий и закрытия сложных сделок. Разберём реальные кейсы из практики ведущих финансовых институтов.\n\n<b>Спикер:</b>\n• Олег Собченко, директор продаж облигаций и кредитных производных на локальных рынках, Департамент продаж продуктов финансовых рынков, ВТБ",
    "location": "Ауд. 1208",
    "start_date": "2025-10-24",
    "start_time": "09:00",
    "end_date": "2025-10-24",
    "end_time": "10:20",
    "registration_required": true
  },
  {
    "title": "Панельная дискуссия — «Искусственный разум бизнеса»",
    "description": "Искусственный интеллект стремительно проникает в нашу жизнь и перестаёт быть новшеством. Представители компаний обсудят применение инновационных технологий с использованием ИИ в бизнес-процессах — новейшие инструменты, их эффективность и значимость для современного корпоративного управления.\n\n<b>Спикеры:</b>\n• Никита Фомичев, исполнительный директор по разработке моделей, Центр технологий ИИ, Газпромбанк\n• Марина Кубанина, директор технологической практики, Технологии Доверия\n• Светлана Потапова, директор ООО «Северсталь Диджитал»\n\n<b>Модератор:</b>\n• Ольга Акимова, методолог AI Lab, к.филол.н., доцент кафедры английского языка Высшей школы бизнеса МГУ им. М. В. Ломоносова, автор Telegram-канала об ИИ для преподавателей «Дневник злобного препода»",
    "location": "Ауд. 1207",
    "start_date": "2025-10-24",
    "start_time": "09:00",
    "end_date": "2025-10-24",
    "end_time": "10:20",
    "registration_required": true
  },
  {
    "title": "Выступление А.Л. Костина, главы ВТБ",
    "description": "<b>Модератор:</b>\n• Ольга Дергунова – руководитель ВТБ Образование, старший вице-президент Банка ВТБ, директор Высшей школы менеджмента СПбГУ",
    "location": "Ауд. 1301",
    "start_date": "2025-10-24",
    "start_time": "10:30",
    "end_date": "2025-10-24",
    "end_time": "11:50",
    "registration_required": false
  },
  {
    "title": "Сессия «Севергрупп» с участием Алексея Мордашова",
    "description": "<b>Модератор:</b>\n• Елизавета Агузарова – глава конференции «Менеджмент Будущего» 2025, выпускница программы «Master in Management» (трек «Стратегия и консалтинг») ВШМ СПбГУ, бизнес-аналитик (стажёр) «Яков и Партнёры»\n\n12:10–13:00 | <b>Выступление в формате TED Talks экспертов «Севергрупп»:</b>\n• Олег Кувшинников, советник генерального директора «Севергрупп»\n• Сергей Дунаев, генеральный директор «Северсталь-инфоком»\n• Александр Лаптев, управляющий партнёр фонда «Equity Vision Partners», ex-директор по стратегии и развитию бизнеса «Северсталь Менеджмент», соавтор Telegram-канала «Карьерный экспресс»\n\n13:00–13:50 | <b>Выступление Алексея Мордашова, председателя Совета директоров компании «Северсталь»</b>",
    "location": "Ауд. 1301",
    "start_date": "2025-10-24",
    "start_time": "12:10",
    "end_date": "2025-10-24",
    "end_time": "13:50",
    "registration_required": false
  },
  {
    "title": "HR-фуршет: стендовая сессия компаний-партнеров",
    "description": "",
    "location": "Холл",
    "start_date": "2025-10-24",
    "start_time": "15:00",
    "end_date": "2025-10-24",
    "end_time": "16:00",
    "registration_required": false
  },
  {
    "title": "VR-lab: индивидуальный тренинг по подготовке к собеседованию",
    "description": "",
    "location": "Разные аудитории",
    "start_date": "2025-10-24",
    "start_time": "15:00",
    "end_date": "2025-10-24",
    "end_time": "16:00",
    "registration_required": false
  },
  {
    "title": "Индивидуальное мероприятие ВТБ — «От идеи к рынку: как родился цифровой продукт “Скретч-карта”»",
    "description": "От идеи к рынку: как родился цифровой продукт «Скретч-карта» для зарплатных клиентов. На встрече участники узнают, как создавался продукт от концепции до запуска, какие решения принимались на каждом этапе и как удалось превратить идею в востребанный инструмент для клиентов.\n\n<b>Спикер:</b>\n• Евгений Темяков, начальник Управления «Зарплатные проекты», ВТБ",
    "location": "Ауд. 1208",
    "start_date": "2025-10-24",
    "start_time": "16:00",
    "end_date": "2025-10-24",
    "end_time": "17:20",
    "registration_required": true
  },
  {
    "title": "Панельная дискуссия — «Космос и атом: экосистема, в которой мы живем»",
    "description": "Обсуждение развития сфер космоса и атома совместно с экспертами отрасли. Участники узнают о современных технологических трендах, стратегиях сотрудничества и перспективах развития высокотехнологичных направлений в России.\n\n<b>Спикеры:</b>\n• Лейла Джавадова, руководитель по взаимодействию с органами власти, Топливная компания Росатома ТВЭЛ\n• Анатолий Копик, коммерческий директор, Спутникс\n\n<b>Модератор:</b>\n• Александр Ованесов, управляющий партнёр, Arthur Consulting",
    "location": "Ауд. 1207",
    "start_date": "2025-10-24",
    "start_time": "16:00",
    "end_date": "2025-10-24",
    "end_time": "17:20",
    "registration_required": true
  },
  {
    "title": "Управленческие дебаты",
    "description": "• ВТБ (ауд. 1207 и 1209)\n• Альфа-Банк & Северсталь (ауд. 1212)\n• ОЭЗ «Алабуга» & Б1  (ауд. 2223)\n\nРегистрация уже закрыта",
    "location": "Разные аудитории",
    "start_date": "2025-10-24",
    "start_time": "17:40",
    "end_date": "2025-10-24",
    "end_time": "19:00",
    "registration_required": false
  },
  {
    "title": "Креативность как новая валюта — двигатель прогресса в мире бизнеса",
    "description": "<b>Спикер:</b> Дмитрий Кончаковский, исполнительный директор АРТЛАЙФ",
    "location": "1301",
    "start_date": "2025-10-25",
    "start_time": "09:00",
    "end_date": "2025-10-25",
    "end_time": "10:00",
    "registration_required": false
  },
  {
    "title": "555: 5 навыков — 5 кейсов — 5 советов",
    "description": "Молодые эксперты представляют по одному ключевому качеству, необходимому специалисту для построения успешной карьеры. Каждый спикер делится личным опытом и реальными кейсами, объясняя важность выбранного качества, его влияние на профессиональное развитие и способы практического применения.\n\n<b>Спикеры:</b>\n• Анастасия Вощинская, блогер, предприниматель, ex-McKinsey\n• Анна Войтова, менеджер проектов Центра технологий — операционное направление, VK\n• Дарья Кирова, CEO и сооснователь сервиса карьерного коучинга *insight, ex-BCG, ex-Yandex\n• Рафаэль Валиахметов, начальник отдела управления продуктами, РТ Лабс, дочерняя компания Ростелекома\n• Андрей Жуков, ведущий финансовый аналитик, ФАНУ «Востокгосплан», выпускник ВШМ СПбГУ\n\n<b>Модератор:</b>\n• Екатерина Митусова, коуч и карьерный ментор, ex-Google",
    "location": "Ауд. 2222",
    "start_date": "2025-10-25",
    "start_time": "10:30",
    "end_date": "2025-10-25",
    "end_time": "11:50",
    "registration_required": true
  },
  {
    "title": "Культура и искусство в цифровую эпоху",
    "description": "Как меняются креативные индустрии в эпоху цифровизации и современных технологий? Как это влияет на людей и их способность креативно мыслить? Эксперты обсудят трансформацию творческих профессий, роль технологий в создании искусства и то, как цифровая среда меняет восприятие культуры и самовыражения.\n\nСпикеры:\n• Арина Гаврилова, заместитель начальника отдела по работе с партнёрами, Третьяковская галерея\n• Надежда Абрамова, генеральный продюсер фестиваля «Digital-опера»\n• Дарина Рябова, ведущий креативный продюсер, Альфа-Банк\n• Евдокия Санько, продюсер проектов «Фиксики» и «Мульти-Россия», группа компаний «Рики»\n\n<b>Модератор:</b>\n• Алина Ручьева, ассистент кафедры маркетинга ВШМ СПбГУ, методист AoL",
    "location": "Ауд. 1207",
    "start_date": "2025-10-25",
    "start_time": "10:30",
    "end_date": "2025-10-25",
    "end_time": "11:50",
    "registration_required": true
  },
  {
    "title": "Индивидуальное мероприятие Авито — «От “кораблей” до Forbes: как принимать яркие и неочевидные решения»",
    "description": "От «кораблей» до Forbes: как принимать яркие и неочевидные решения. Спикер поделится личной историей и управленческими инсайтами о том, как нестандартное мышление, умение рисковать и вера в идею помогают строить карьеру и развивать бизнес в конкурентной среде.\n\n<b>Спикер:</b>\n• Гаджи Курбанов, директор направления стратегических инициатив и партнёрств Авито Авто, сооснователь Харабы и Автохаба, к.э.н., CIA, профессиональный перепродавец",
    "location": "Ауд. 2223",
    "start_date": "2025-10-25",
    "start_time": "12:10",
    "end_date": "2025-10-25",
    "end_time": "13:30",
    "registration_required": true
  },
  {
    "title": "Мета-игра от Алабуги",
    "description": "Мета-игра. Интерактивный формат, в котором участники через игровые сценарии осваивают принципы командного взаимодействия, коммуникации и стратегического мышления. Опыт позволит лучше понять собственные поведенческие модели и роль в команде.\n\n<b>Ведущие:</b>\n• Альбина Максутова, специалист Управления HR\n• Ксения Каписова, специалист Управления HR",
    "location": "Ауд. 1209",
    "start_date": "2025-10-25",
    "start_time": "12:10",
    "end_date": "2025-10-25",
    "end_time": "13:30",
    "registration_required": true
  },
  {
    "title": "Продуктовый кейс-баттл от Альфа-Банка",
    "description": "Эта сессия — погружение в продуктовую разработку Альфа-Банка. После разбора реальных процессов участники перейдут к практике и в командах создадут решение для пользователя, пройдя путь от гипотезы до прототипа.\n\n<b>Ведущий:</b>\n• Рената Саитова, главный эксперт по развитию продукта, Альфа-Банк",
    "location": "Ауд. 1212",
    "start_date": "2025-10-25",
    "start_time": "12:10",
    "end_date": "2025-10-25",
    "end_time": "15:50",
    "registration_required": true
  },
  {
    "title": "Elevator pitch — защита идей проектов участников (регистрация для зрителей)",
    "description": "<b>Судейский борд:</b> Центр предпринимательства ВШМ СПбГУ, стартаперы и предприниматели. Экспертное жюри оценит проекты участников, поделится обратной связью и советами по развитию идей и улучшению презентаций.\n\n<b>Модератор:</b>\n• Анастасия Ласковая, доцент кафедры предпринимательства, ВШМ СПбГУ",
    "location": "Ауд. 1209",
    "start_date": "2025-10-25",
    "start_time": "14:30",
    "end_date": "2025-10-25",
    "end_time": "15:50",
    "registration_required": true,
    "capacity_override": 30
  },
  {
    "title": "Продуктовый кейс-баттл от Альфа-Банка (продолжение)",
    "description": "<i>Регистрация находится в слоте 12:10–15:50.</i>\nЭта сессия — погружение в продуктовую разработку Альфа-Банка. После разбора реальных процессов участники перейдут к практике и в командах создадут решение для пользователя, пройдя путь от гипотезы до прототипа.\n\n<b>Ведущий:</b>\n• Рената Саитова, главный эксперт по развитию продукта, Альфа-Банк",
    "location": "Ауд. 1212",
    "start_date": "2025-10-25",
    "start_time": "14:30",
    "end_date": "2025-10-25",
    "end_time": "15:50",
    "registration_required": false
  },
  {
    "title": "Воркшоп по самопрезентации (с участием выпускников ВШМ СПбГУ)",
    "description": "Научитесь рассказывать о себе так, чтобы вас запоминали — и как профессионала, и как личность. Освоите три подхода и создадите три варианта самопрезентации для разных ситуаций: собеседование, карьерное мероприятие и неформальное знакомство. Практика поможет развить уверенность и структурировать свой рассказ о себе.\n\n<b>Ведущие:</b>\n• Елена Соколова, Product Owner в EdTech, ex-Нетология, ex-Яндекс Практикум, автор канала и подкаста «Карьера без багов»\n• Екатерина Митусова, лидер Women in Tech Russia, ex-Google, ex-Wrike, Platinum Tier Facilitator #IamRemarkable",
    "location": "Ауд. 1207",
    "start_date": "2025-10-25",
    "start_time": "14:30",
    "end_date": "2025-10-25",
    "end_time": "15:50",
    "registration_required": true,
    "capacity_override": 30
  },
  {
    "title": "MB Talks",
    "description": "Короткие вдохновляющие выступления от выпускников Конференции прошлых лет в формате TED Talks. Спикеры поделятся своими карьерными историями, инсайтами и уроками, которые помогли им реализоваться в профессии и жизни.\n\n<b>Спикеры:</b>\n• Наталья Гушан, МБ 2022\n• Анна Капрелова, МБ 2020\n• Юлия Антясова, МБ 2018\n• Егор Пустовит, МБ 2023",
    "location": "Ауд. 1301",
    "start_date": "2025-10-25",
    "start_time": "16:00",
    "end_date": "2025-10-25",
    "end_time": "17:00",
    "registration_required": false
  },
  {
    "title": "Закрытие Конференции",
    "description": "",
    "location": "Ауд. 1301",
    "start_date": "2025-10-25",
    "start_time": "17:00",
    "end_date": "2025-10-25",
    "end_time": "18:30",
    "registration_required": false
  }
]