[
  {
    "datetime": "2025-08-31T16:00:00+03:00",
    "text": "<b>Лето кончается. А твой шанс попасть в команду КБК – еще впереди!</b>\n\nНе забудь заполнить анкету до конца и отправить ее до 19 сентября. Обрати внимание: если ты уже дошёл до резюме, но не смог его сразу отправить, то заявку нужно будет заполнить заново через /menu.\nЕсть вопросы по работе бота? Напиши @zobko в телеграм. Мы всегда готовы помочь!",
    "groups": ["not_submitted"]
  },
  {
    "datetime": "2025-08-31T16:00:00+03:00",
    "text": "Привет. Спасибо за доверие и интерес к нашему проекту! Наберись терпения: обработка заявок займёт некоторое время. Обязательно напишем тебе по итогам отбора. Обещаем!\n\n<b>Остаёмся на связи</b> 🤝",
    "groups": ["submitted"]
  },
  {
    "datetime": "2025-09-03T16:00:00+03:00",
    "text": "<b>Первая неделя учёбы — лучшее время для новых свершений</b> 🏆\n\nКниги куплены, а энтузиазма хоть отбавляй? Отлично! Самое время добавить в расписание что-то действительно крутое! \n\nНапоминаем, что отбор в команду КБК стартовал еще 25 августа, но именно сейчас — идеальный момент, чтобы присоединиться.\n\n<i>Успей подать заявку, пока все только раскачиваются!</i>",
    "groups": ["not_submitted"]
  },
  {
    "datetime": "2025-09-03T16:00:00+03:00",
    "text": "<b>Вы в числе первых, кто подал заявку в команду КБК</b> — а мы знаем, что первые кандидаты обычно самые мотивированные и крутые. Мы ценим серьезный настрой! \n\nПосле 19 сентября мы объявим результаты первого этапа отбора. Не сбавляй обороты: рвение приведет тебя к успеху 🔥",
    "groups": ["submitted"]
  },
  {
    "datetime": "2025-09-09T16:00:00+03:00",
    "text": "<b>Команда КБК продолжает расти, благодаря таким целеустремленным людям, как ты</b> 💫\n\nМы уже вовсю изучаем присланные анкеты. Это чувство, когда вокруг собираются единомышленники — бесценно. Готовься к интенсивному погружению в китайский бизнес, крутые знакомства и реальные проекты. До старта осталось совсем чуть-чуть!",
    "groups": ["submitted"]
  },
  {
    "datetime": "2025-09-09T16:00:00+03:00",
    "text": "<b>Ты из тех, кто любит откладывать важные дела на потом, и забывает про них? Это напоминание специально для тебя</b> ⏰\n\nСкорее всего, ты видел посты в соцсетях и думал: \"надо бы подать заявку\", но потом отложил и забыл. Исправь это прямо сейчас, ведь отбор заканчивается совсем скоро. Все, что нужно — твой решительный шаг. Регистрируйся, пока время не вышло!",
    "groups": ["not_submitted"]
  },
  {
    "datetime": "2025-09-18T16:00:00+03:00",
    "text": "<b>Финишная прямая! До конца приёма заявок остались считанные часы...</b>\n\nЭто значит, что совсем скоро мы объявим долгожданные результаты отбора! Следи за сообщениями. Официальные приглашения на следующий этап будут разосланы до 22 сентября. Скоро увидимся :)",
    "groups": ["submitted"]
  },
  {
    "datetime": "2025-09-18T16:00:00+03:00",
    "text": "<b>Нет времени ждать: отбор в команду КБК завершается уже завтра</b>\n\nЖдал особого знака, чтобы подать заявку? Вот он! Скорее заполняй форму и присоединяйся к команде профессионалов своего дела.\n\nНе упусти шанс изменить свое будущее!",
    "groups": ["not_submitted"]
  }
]
